xml postman/obtener_reportes_body_xml.txt

<?xml version="1.0" encoding="UTF-8"?>
<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/"
            xmlns:tns="http://webservice.prueba/">
    <S:Body>
        <tns:obtenerReporteVentas/>
    </S:Body>
</S:Envelope>